"Space" = "Leertaste";
"Use old shortcut" = "Alte Tastenkombination benutzen";
"Type shortcut" = "Tastenkombination eingeben";
"Click to record shortcut" = "Klicken, um Tastenkombination einzugeben";
"Pad %@" = "Ziffernblock %@";
"The key combination \"%@\" can't be used." = "Die Tastenkombination \"%@\" kann nicht benutzt werden!";
"The key combination \"%@\" can't be used because %@." = "Die Tastenkombination \"%@\" kann nicht benutzt werden, da %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Die Tastenkombination \"%@\" kann nicht benutzt werden, da sie bereits von dem Menüeintrag \"%@\" benutzt wird.";
"Command-" = "Befehlstaste-";
"Option-" = "Wahltaste-";
"Shift-" = "Umschalttaste-";
"Control-" = "Steuerungstaste-";
